commands = '''
تشيكر = اوامر تشيكر
'''
tele_checker = '''
**
.صيد + عدد + نوع + يوزر القناة = صيد يوزرات

.حالة الصيد  : لمعرفة تقدم الصيد
.الانواع  : لمعرفة انواع اليوزرات 

. ايقاف الصيد = ايقاف الفحص على اليوزرات
'''
tele_checker2 = '''
**: 𝐬𝐨𝐮𝐫𝐜𝐞 𝐛𝐡𝐭𝐡𝐨𝐧
1 : ثلاثي
2 : بوت ثنائي
3 : بوت ثلاثي
4 : خماسي حرف
5 : خماسي حرفين
6 : سداسي حرف
7 : سداسي حرفين
8 : سباعي حرف
9 : رباعي بوت
10: ثلاثي بوت مكرر
11: سداسي مكرر**

صيد + عدد + نوع الصيد + يوزر قناتك
developer = @AbnBashar @TurboBh
'''